var zitati = `Ровно также, как устаревают наши взгляды, теперь эта люстра в новом мире смотрится убого.⁣⁣⠀
⁣⁣---
У меня не так много времени, чтобы тратить его на слезы.⁣⁣⠀
⁣⁣---
Давно бы уже нашла себе парня, а не пыталась отбить моего!⁣⁣⠀
⁣⁣---
Этого не может быть. Это может быть только чудом.⁣⁣⠀
⁣⁣---
Просто платье не то. Будет и другое. Тоже белое.⁣⁣⠀
⁣⁣---
Марки, бренды, мода, ужин в суши-баре, наличие сенсорного экрана в телефоне, голая грудь популярной актрисы, кличка кота президента — всё это, по сути, не нужно и никчёмно. Куда важней люди, которые находятся рядом с тобой.⁣⁣⠀
⁣⁣---
Сосны упираются в воду. Она поднимает глаза к небу и видит высокие сосны, уходящие ввысь. Только наверху нет чёрного неба и звёзд. А сплошная гладь воды. Словно Женя стоит под водой и наблюдает поверхность, как лёгкие волны пробегают сверху. ⁣⁣⠀
⁣⁣---
Теперь она сама выбирает мужчин. Позволяет относиться к себе должным образом, а не ­как-нибудь, как бывало раньше. ⁣⁣⠀
⁣⁣---
Виртуальная жизнь. Искусственная жизнь. Бегство от реальности. Сотни друзей, которым никогда не напишешь сообщение. Тысячи фотографий, которые никогда не посмотришь. Записи, которые кто-то считает очень умными и постоянно их обсуждает. Эта жизнь проще настоящей. Эту жизнь всегда можно начать заново, просто заведя новый аккаунт.⁣⁣⠀
⁣⁣---
Во всём можно найти позитив.⁣⁣⠀
⁣⁣---
Люба достала тонкую фарфоровую чашку. Стенка облегчённо выдохнула: все получится!⁣⁣⠀
⁣⁣---
Все, собираю вещи, уезжаю в Тулу! Мы начинаем смеяться, и все обиды тут же забываются. Хотите верьте, хотите нет.⁣⁣⠀
⁣⁣---
Буду как есть — в джинсах и кедах, нечего строить из себя ту, кем и не являюсь вовсе. Эти попытки понравиться ни к чему хорошему не приводят. ⁣⁣⠀
⁣⁣⁣⁣---
Буду собой, решено.⁣⁣⠀
⁣⁣⁣⁣---
Каждому своё!⁣⁣⠀
⁣⁣⁣⁣---
Мы с тобой бежим по лесу. Добегаем до поляны. А на ней растут желтые цветочки, те самые, названия которых ты не помнишь. Ты подхватываешь меня на руки и кружишь. А потом мы лежим среди красивущих цветов, лениво наблюдаем за облаками и курим одну на двоих сигарету.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Карина стояла у окна. Капли дождя завораживали, невольно подумалось, что сентябрь напоминает рецепт хорошего пунша. ⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Скоро капли дождя перестанут бликовать на солнце. Небо начнет все чаще хмуриться и останется свинцовым до весны. ⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Все ингредиенты вместе создавали пряный букет волшебства. ⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Все происходит механически, будто ткацкий станок годами производит одну и ту же грубую ткань.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Кажется, снег способен пробить любое препятствие и унести сор от бесконечно повторяющиеся встреч. Кому-то, может быть, и нужных, но точно не мне.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Вдруг стало как-то неважно, на чём я еду по дороге жизни, главное — кто управляет моим автомобилем.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Я врубаю на всю мощь уже свою музыку. Стрелка показывает полный бак. Топлю педаль до упора, открываю боковое, высовываю руку, сжатую в кулак, и отгибаю средний палец.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Опять это ощущение, которое пронизывает все клеточки моего существа. Ощущение, что в комнате не одна. Кто-то определённо смотрит в затылок.⁣⁣⠀
⁣⁣⁣⁣---
Я не испугалась. Поняла, почувствовала: всё, что произойдёт дальше, изменит мою жизнь. Изменит меня.⁣⁣⠀
⁣⁣⁣⁣---
Мимо проходила пожилая пара. О чем-то разговаривали, держась за руки. Так тепло на них было смотреть. Это ли не счастье — найти друг друга? Пройти свой путь, держась за руки...⁣⁣⠀
⁣⁣⁣⁣---
Раз маленькая, значит, можно плакать. ⁣⁣⠀
⁣⁣⁣⁣---
Представь место, где ты хотела бы оказаться. Я закрыла глаза. Первое, что пришло в голову,— море, закат, белый песок. Иду по берегу. Волны пытаются дотянуться до моих босых ног. Волосы развеваются от дуновения прохладного ветерка.⁣⁣⠀
⁣⁣⁣⁣---
Не стоять же вечно во мраке с закрытыми глазами...⁣⁣⠀
⁣⁣⁣⁣---
Всё просто - ты хозяйка этой реальности. ⁣⁣⠀
⁣⁣⁣⁣---
Я обернулась, чтобы наконец-то увидеть того, кто смог дотронуться до моей души. И не поверила своим глазам. Улыбнулась.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Три года спустя. Тот же парк. Та же лавочка. Я — уже другая.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Читаю книгу, которую написала сама. Про любовь, конечно. Про любовь вне времени и пространства.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Со временем некоторые обстоятельства стали забываться.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Жить будет. Как говорится, до свадьбы заживёт.
⁣⁣⁣⁣---
Будет же свадьба?⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Всё фальшь. Всё ложь. Кроме одного...⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Свет вашей лампы мешает думать.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Глаза просят зелени и моря. Именно на природе хорошо отдыхает мозг. ⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Вечером золотая листва чернеет. Как манит и соблазняет этот город, неиссякающий источник ритмов и зажигательных вибраций.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Не хватает решительности, а значит, необходимо наладить связь со своей мужской сущностью. Признать способность принимать решения, добиваться целей.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Солнечный шар вылезает из-за горизонта и открывает новый свежий день.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Самолет держит путь на Алтай. ⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Ты приходишь в этот мир один и уходишь тоже один. ⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
— Вот о чём я тогда думала? — Поджимаю ноги под себя и усаживаюсь поудобнее.— Нужно было фантазировать о путешествиях и бриллиантах... Ну хотя бы о домике у моря! Откуда вы вообще в моей голове взялись? Можно же было намечтать себе что-то нормальное!⁣⁣⠀
⁣⁣⁣⁣---
Зверь выл от страха и бился в истерике. Он должен был знать, что это его наказание за то, что он сделал.⁣⁣⠀
⁣⁣⁣⁣---
— А почему мы занимаемся продажей скота? — спрашивает он.⁣⁣⠀
— Потому что мы это умеем,— говорю я.⁣⁣⠀
Каждый занят тем, что умеет. Тем, что приносит пользу.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Я тоже был таким, когда только начинал. Умения приходят с годами.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Приноси пользу или будешь съеден. ⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Я засыхала планомерно. Из года в год мое недовольство нарастало. Некогда задорное лицо стало суровым, уголки губ уверенно ползли вниз, а между бровями, словно рельсы, пролегла глубокая морщина «лучше не подходи».⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Я смотрела на звёзды, удобно устроившись на табуретке цвета желтка, недалеко от озера. Ни одного источника света, сплошная вязкая мгла.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Мы уверенно шли в темноту. Наши карманы были полны желаний и семечек.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Глаза снова стали голубыми, волосы пшеничными, веснушки рыжими, а походка мягкой и женственной. Я летала, жила, дышала. Смех переливался колокольчиком, а за ровной спиной хлопали невидимые крылья.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Мой метеор разрезал небо внезапно, стильно, упрямо. Успела. Загадала. ⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Ныряю. Ухожу с головой в мокрое соленое счастье. Море внутри, море снаружи. Живая. Спасибо всем богам за этот миг. Такие ощущения остаются навсегда где-то внутри, как маленький якорь для особых случаев.⁣⁣⠀
⁣⁣⁣⁣⁣⁣---
Можно ли найти более потрясающее зрелище, чем бескрайнее темное море, корабли, разноцветные пятна света? 
⁣⁣⁣⁣---
Это лучший момент и лучшее в мире место в эту секунду.⁣⁣⠀
⁣⁣⁣---
Образовалась пустота и время подумать о своей жизни.⁣⁣⠀
⁣⁣⁣---
Как ты можешь знать наперёд. Я обещаю. Верь мне. ⁣⁣⠀
⁣⁣⁣---
Обнимаю тебя. Твоя я.⁣⁣⠀
⁣⁣⁣---
Пустота начинала разъедать душу, напоминая, что его больше нет.⁣⁣
⁣---
Она закрыла глаза и провела пальцами по своим губам, словно хотела запомнить вкус поцелуя.⁣⁣⠀
⁣---
Теперь все зависит только от тебя.⁣⁣
⁣---
Карине в объятиях Виктора было так уютно слушать, как переговариваются и смеются дети, что хотелось⁣⁣⠀
провести так всю жизнь.⁣⁣⠀
⁣⁣⁣---
Посоветуюсь с руководством — да, даже у ангелов есть начальство.⁣⁣⠀
⁣⁣⁣---
Пятнадцать лет назад уехать из родного городка меня сподвигли две вещи: разбитое сердце и большая мечта.⁣⁣⠀
⁣⁣⁣---
— Если будет выбор — ты или его саксофон, кого он выберет, как ты думаешь?⁣⁣⠀
⁣⁣⁣---
А теперь послушай меня очень внимательно. Скоро произойдет несколько событий. Тебе нужно будет один раз отказаться и два раза согласиться. И тогда ты будешь очень счастлива. Слышишь меня?⁣⁣⠀
⁣---
Знайте: я вас оберегаю, люблю и всегда рядом. Но живите дальше!⁣⁣⠀
⁣⁣⁣---
Куранты обозначили полночь. Пора проверить, что замуровано в тайнике. ⁣⁣⠀
⁣⁣⁣---
Из-под кудрявых опилок показалась колода карт. «Нет, не игральные»,— убедилась, открыв упаковку. Каждая картинка — как произведение искусства. Разглядывала внимательно: каждая деталька выписана так, словно над ней трудился (и пот градом лился) владелец живой кисти. ⁣⁣⠀
⁣⁣⁣---
Бубновый валет, без сомнений, был самый экстравагантный, галантный, изысканный кавалер. «Вот он» — прижала к груди нереального принца, потёрла бумажный облик и поцеловала.
⁣---
— Что сильнее: настоящая любовь или семейная вражда? — задала волнующий вопрос, и карты начали искать ответы.⁣⁣
⁣---
Пара понимала, что правила игры — временные, и завтра все может измениться. ⁣⁣⠀
⁣⁣⁣---
Каждому обозначено было своё место, рука об руку и масть к масти подобрались. ⁣⁣⠀
⁣⁣⁣---
Две касты чёрных и красных — две противоположные семьи — повернутся в сторону смирения, от вражды к любви, постепенно.⁣⁣⠀
⁣⁣⁣---
Голубые глаза обжигают холодом, как железные качели в детстве. Если попробовать прикоснуться чем-то живым и горячим, всё — шансов на спасение нет.⁣⁣⠀
⁣⁣⁣---
«Женщины живут воспоминаниями».⁣⁣⠀
Она замирает на секунду, будто пытается разглядеть у меня на лбу третий глаз, а затем продолжает цитату:⁣⁣⠀
— «Мужчины тем, что они забыли».⁣⁣⠀
⁣⁣⁣---
Не сейчас. Точка. Здесь не может быть ни-че-го. Странно высиживать дохлые яйца. ⁣⁣⠀
⁣⁣⁣---
В какой-то момент её девичье пересиливает, и она становится домашней и уютной. Вот оно, моё мгновение. Жму на пятую скорость.⁣⁣⠀
⁣⁣⁣---
Помню, как смаковал в голове картинки: прикачу на блестящем красавце, сигналка спутниковая, резина на низком профиле, зимний пакет. Да, смог, это вам не шубу в трусы заправлять, бизнес.⁣⁣⠀
⁣⁣⁣---
Это. Только. Моё. Дело.⁣⁣⠀
Акцент на слове «моё», как пощечина, хлёстко обжигает, указывая на статус. Сидеть. Место. Ждать хозяина.⁣⁣⠀
⁣⁣⁣---
Ситуация наматывает меня, как уличный торговец сахарную вату на длинную деревянную палку. Из ничего в огромный комок. Ткнёшь пальцем и увязнешь в липком.⁣⁣⠀
⁣⁣⁣---
Впервые в жизни ловлю себя на мыслях о молитве. Ходят же туда все эти люди, стоят в очередях. За чем стоят? За возможностью прикоснуться к основам мироздания, выклянчить у Бога свой кусок счастья. Выходит, получают. Ведь если всё это брехня, то зачем же тогда эти люди едут и едут, просят и просят.⁣⁣⠀
⁣⁣⁣---
Слёзы катятся по моим щекам. Говорят, что мужчины не плачут. Врут. ⁣⁣⠀
⁣⁣⁣---
Хочу всё-всё тебе рассказать, каждую боль, каждую грусть, чтобы по моему лицу текли горячие солёные слёзы. Я бы шмыгала носом. А ты бы обнимал меня и тихонько успокаивал. Я никогда, никогда не брошу тебя. Никогда.⁣⁣⠀
⁣⁣⁣---
Жизнь уже заклубилась, зашевелилась, набирает обороты. Люди спешат по своим делам, событиям и адресам. День обещает быть жарким. Я тоже спешу.⁣⁣⠀
⁣⁣⁣---
Каждую секунду мир меняется. Люди рождаются и умирают, плачут, предают, влюбляются и женятся. Секунда — и все иначе. Ещё секунда — и снова всё по-другому. Выходит, от любой секунды зависит будущее. Нет, будущее и есть эти секунды.⁣⁣⠀
⁣⁣⁣---
Всё будет хорошо. Ты мне...⁣⁣⠀
⁣⁣⁣---
Реанимация. Здесь каждое движение медиков отточено. В стройном ритме манипуляций они играют на струнах жизни руками Бога. Филигранно попадая в ноты. ⁣⁣⠀
⁣⁣⁣---
«Ре» — возвращать, «анима» — душа. Реанимация — возвращение души.⁣⁣⠀
⁣---
Я никогда, слышишь? Никогда не брошу тебя.⁣⁣⠀
⁣---
Шелест верхушек сосновых ветвей усиливается, как будто старый дирижер показывает своей волшебной палочкой, в какую сторону склониться и указывает на тональность серенады для бархатной ночи. Она надела на свидание звездное платье с черными, как безысходность, рукавами. Метель не прекращается. Порывы ветра проходят мимо, не сдувают, а танцуя рисуют защитный купол вокруг моего силуэта. В небе горит ковш малой медведицы, а может и нет, все равно. В лесу всегда звезды светят ярче. Сказочно, немного страшно и одновременно спокойно.
⁣---
Выходит так, что из-за деликатности к застеночным жителям я продолжаю терпеть издевки. Что ж, милые люди, потерпите, прошу, на этот раз постараюсь завершить задуманное. 
⁣---
Ожидание скорой помощи кажется вечностью. Циферблат на экране смартфона застыл почти не меняя минуты. Вот когда надо, чтобы время бежало, так оно останавливается, беспощадно тормозит и насмехается своим нетиканьем.
⁣---
Сердце колотится так, что того и гляди вылетит из груди и поскачет детским мячиком до первого этажа, ставя точку на моей прошлой жизни. `;

const getZitati = function(){
    let zit = zitati.split('\n---');
    return zit[Math.floor(Math.random() * (zit.length-1 - 0 + 1) + 0)];
}